{
    "atshayari":[

        {
            "id":"1",
            "p":"जब जान प्यारी थी तो दुश्मन हज़ारों अब मरने का शौक हुआ तो क़ातिल नही मिलते."
        },
        {
            "id":"2",
            "p":"Attitude के बाजार में जीने का अलग ही मजा है लोग जलना नहीं छोड़ते और हम मुस्कुराना."
        },
        {
            "id":"3",
            "p":"Are Pagli..अब तु जल्दी से मान जा, अब रोज-रोज सरीफ रहने की Acting नही होती."
        },
        {
            "id":"4",
            "p":"बोला था ना की एंट्री भलेही लेट होगी लेकिन सबसे ग्रेट होगी. जिंन्दगी जीते हे हम शानसे. तभी तो दुश्मन जलते हे हमारे नाम से. may all best frnds……."
        },
        {
            "id":"5",
            "p":"शेर को जगाना, ऒर हमे सुलाना किसी के बस की बात नही.  ɦʊʍ वहाँ खड़े होते हॆ, जहाँ ʍattɛʀ बड़े होते हॆ.."
        },
        {
            "id":"6",
            "p":"बैबी तू आम सी लड़की है,  तुझे ख़ास बना दूंगा, जिस दिन दिल दिया,  इतिहास बना दूंगा "
        },
        {
            "id":"7",
            "p":"जिदगी अपने हिसाब से जीनी चाहिए औरो के कहने पर तो: शेर भी सरकस में नाचते हैं..रॉयल नवाबी."
        },
        {
            "id":"8",
            "p":"सुनो जिसकी फितरत थी बगावत करना, हमने उस दिल पे हुक़ूमत की है ,.,!!!"
        },
        {
            "id":"9",
            "p":"गर तुझको गुरूर है सत्ता का इस कदर तो, हम भी तख्तों को पलटने का हुनर रखते है.,.,!!"
        },
        {
            "id":"10",
            "p":"वक्त वक्त की बात होती है्।\nआज आपका है उड़ लीजिए।।\nकल हमारा होगा।\nतो सीधा उड़ा देंगे।।"
        },
        {
            "id":"11",
            "p":"वो अपनी गली की रानी होने का गरूर करती है ( नादान ) ये नहीँ जानती कि हम उसी शहर के [ बादशाह ]  है.. "
        },
        {
            "id":"12",
            "p":"मै कोइ भी pic upLoad करता हु तो\nनफरत वाले भी फिदा हो जाते है तो\nसोचो प्याल करने वालो का क्या? \nहाल होता होगा."
        },
        {
            "id":"13",
            "p":"खौफ ओर खून हमेशा आँखों मे रखो\nक्योंकि हथियारो से सिर्फ दुश्मन की\nहड्डिया टूटती हैं होसले नहीं"
        },
        {
            "id":"14",
            "p":"सुन पगली पर्सनैलिटी की तो बात ही मत कर,\n मैं आज भी जिस गली से निकलता हूं\nतो सारी लड़की, एक ही सॉन्ग गाती हैं\nबहारों फूल बरसाओ मेरा महबूब आया ह”"
        },
        {
            "id":"15",
            "p":"में बंदूक और गिटार दोनों चलाना जानता हूं, तय तुम्हे करना हे की आप कौन सी धुन पर नाचोगे।"
        },
        {
            "id":"16",
            "p":"अब ना तेरे msg की ख़ुशी और ना ही तेरे reply का गम….तेरा Attitude तू ही रख…पगली अब Friends के साथ busy हैं हम…!!"
        },
        {
            "id":"17",
            "p":"हम क्यो डरे किसी से,\nहम तो पैदा ही शेरो की बस्ती मे हुए है..!\nडरना है, तो वो लोग डरे ज़िन्हे\nचूहो ने पैदा करके शेर का नाम दे रखा है..!"
        },
        {
            "id":"18",
            "p":"हम बात खत्म नही करते\nकहानी खत्म करते हैं."
        },
        {
            "id":"19",
            "p":"हमारा बैठना ही उन दोस्तों के साथ है, जिनका न ख़ून कमज़ोर है और न ही दिल."
        },
        {
            "id":"20",
            "p":"देख पगले प्यार करोगे तो जान भी देंगे, नफरत करोगे तो हम ध्यान भी ना देगे ।। "
        },
        {
            "id":"21",
            "p":"इस धरती से उस अंबर तक…दो ही चीज मशहूर है..एक तो दीवानापन दूसरा मेरा भोलापन."
        },
        {
            "id":"22",
            "p":"Style ऐसा करो की दुनिया देख़ती जाये,और यारी ऐसी करो की दुनिया जलती जाए ।। "
        },
        {
            "id":"23",
            "p":"कह_देना_तेरे_boyfriend_से_कि_अपनी औकात_मे_रहै।,,, #वरना_जिस_#दिन__में बिगडा_ना. तो_शहर_भी_अपना_और_तू_भी अपनी."
        },
        {
            "id":"24",
            "p":"भाई की “बराबारी – तुम – क्या करोगे हम dost के= घर जाते हैं तो शान बना देते हैं, और दूसमन के घर जाते हैं तो” “शमशान बना देते हैं."
        },
        {
            "id":"25",
            "p":"हम तो अपना अंदाज ही अलग रखते है, लोगो को Attitude में रहने का शौक है और हमे Attitude तोड़ने का शौक है।"
        },
        {
            "id":"26",
            "p":"मेरी Life में कोई Gf हो या ना हो. लेकिन कुछ ऐसे दोस्त है जो मेरे Status Change होते ही Msg कर के मेरी Problems पूछने लगते है."
        },
        {
            "id":"27",
            "p":"चाहे दुश्मन हो कितना भी पापी, उसके लिए हम है अकेले ही काफी।"
        },
        {
            "id":"28",
            "p":"अपनी सूरत पर इतना मत इतरा Pagli ये तो चार दिन की हस्ती है, तेरी सुरत भी तब तक मस्त है, जब तक Fair and Lovely सस्ती है।"
        },
        {
            "id":"29",
            "p":"ज्यादा दिमाग पे जोर मत डाल पगलि क्योकि मैं दिल में आता हूँ दिमाग में नहीं"
        },
        {
            "id":"30",
            "p":"paGli apni खुबसूरती par itNa घमंड mat kr, तुझ पर तो Fair n lovely की मेहरबानी है पर हमारी Smartness तो खानदानी है."
        },
        {
            "id":"31",
            "p":"अरे पगली ये मत समझ कि तेरे?? #काबील नहीं है हम… तडप रहे है वो आज भी जिसे ??#हासील नहीं है हम…!!"
        },
        {
            "id":"32",
            "p":"छोरी  ज्यादा Attitude मत दिखा Hum लोग गोली चलाने में औ₹ Cнσrι  पटाने में ज्यादा समय Nhi लगाते…"
        },
        {
            "id":"33",
            "p":"खुशी आपके एटिट्यूड पर निर्भर करती है, आपके पास क्या है उस पर नहीं।"
        },
        {
            "id":"34",
            "p":"मैं हमेशा अपने इरादों को साफ रखता हूँ, इसलिए हमेशा लोगों के खिलाफ रहता हूँ।"
        },
        {
            "id":"35",
            "p":"चर्चे हमेशा उन्ही के हुआ करते हैं, जिनके अंदाज़ अलग हुआ करते हैं।"
        },
        {
            "id":"36",
            "p":"जब भी कोई हमे कील की तरह चुभने लगते है, उसे हम हथौड़ी बनकर ठोक दिया करते हैं।"
        },
        {
            "id":"37",
            "p":"अभी तो मैं काँच हूँ, इसलिए दुनिया को चुभता हूँ, जब आईना बन गया तो सारा ज़माना देखेगा।"
        },
        {
            "id":"38",
            "p":"हमसे जलने वाले भी कमाल के होते हैं, महफिले तो खुद की होती हैं पर चर्चे हमारे होते हैं।"
        },
        {
            "id":"39",
            "p":"चर्चे उन्हीं के होते है, जिनके मिजाज कुछ अलग से होते है."
        },
        {
            "id":"40",
            "p":"लड़की की माँ मुझसे बोली – “तूने ऐसा क्या कर डाला जिससे ये रो रही है”\nमैंने कहा – “Block”"
        },
        {
            "id":"41",
            "p":"इतना भी गुमान न कर आपनी जीत पर ‘ऐ बेखबर’ शहर में तेरे जीत से ज्यादा चर्चे तो मेरी हार के हैं।"
        },
        {
            "id":"42",
            "p":"पसंद है मुझे उन लोगों से हारना, जो लोग मेरे हारने की वजह से पहली बार जीते हों."
        },
        {
            "id":"43",
            "p":"अपनी जैसी Personality पाना भी लोगो के लिए एक‌ ख्वाब है….अपनी तो Personality ही नही Attitude भी लाजवाब है."
        },
        {
            "id":"44",
            "p":"जली को AAG और बुझी को RAAKH कहते है और जिसका STATUS तुम पढ़ रहे हो उसे ATTITUDE का BAAP कहते है !!"
        },
        {
            "id":"45",
            "p":"खवाहिश नही मुझे मशहुर होने की … आप मुझे पहचानते हो _बस इतना ही काफी है…!!"
        },
        {
            "id":"46",
            "p":"शांत हम समन्दर जैसे गुस्सा हमारा सुनामी  है इसी तेवर के चक्कर में दुनिया हमारी दीवानी है।"
        },
        {
            "id":"47",
            "p":"होश उडाना शौक नही पेशा है हमारा क्या करे STyLe ही कुछ ऐसा है हमारा एक अदा LaKHo फिदा."
        },
        {
            "id":"48",
            "p":"लाख करो बदनाम तुम मेरा नाम मिटा ना पाओगे… मेरे चाहने वाले मेरा नाम कागज पर नहीँ दिल में लिखे बैठे है|"
        },
        {
            "id":"49",
            "p":"मेरे चाहने वाले बहुत अच्छे है औऱ मेरे दुश्मन मेरे सामने अभी बच्चे है।"
        },
        {
            "id":"50",
            "p":"किसकी मजाल जो छेड़े दिलेर को गरदीश में घेर लेते हैं गिदड़ भी शेर को……"
        },
        {
            "id":"51",
            "p":"हमें पसंद नही जंग मे भी चालाकी जिसे निशाने पे रखते है बता के रखते है…"
        },
        {
            "id":"52",
            "p":"जिनमें अकेले चलने का होंसला होता हैं उनके पीछे एक दिन काफिला होता है."
        },
        {
            "id":"53",
            "p":"अपना स्टेट्स खुद बनाने का उसूल है मेरा क्योंकि शेर का किया शिकार का झूठन तो कूत्ते भी चाट लेते है ।"
        },
        {
            "id":"54",
            "p":"अक्सर गिरे हुए लोग हमारी ज़िन्दगी में आकर हमें महँगे सबक दे जाते हैं."
        },
        {
            "id":"55",
            "p":"तु लाख भुला के देख  मुझे मे फिर भी याद आउंगा… तु पानी पी पी के थक जायेगी… मे हीचकीयां बन बन के सताउंगा…"
        },
        {
            "id":"56",
            "p":"हर गुनाह की सजा कबूल हैं हमें बस सजा देने वाला बेगुनाह हो…"
        },
        {
            "id":"57",
            "p":"कद्र और कब्र कभी भी जीते जी नहीं मिलती."
        },
        {
            "id":"58",
            "p":"अजीब किस्सा है जिन्दगी का अजनबी हाल पूछ रहे हैं…. और अपनो को खबर तक नहीं।"
        },
        {
            "id":"59",
            "p":"मेरा Style Copy करने की आदत तू डाल ले मेरे से बड़ा ना कोई कलाकार ये बात तू मान ले."
        },
        {
            "id":"60",
            "p":"जिगर वालों का डर से कोई वासता नहीं होता हम वहाँ भी कदम रखते हैं जहाँ पर रास्ता नहीं होता."
        },
        {
            "id":"61",
            "p":"मेरी DP पर तुम नजर मत रखो वर्ना लोग तुम्हें मेरा Security_Guard कहेंगे…"
        },
        {
            "id":"62",
            "p":"ये जो लोग DSLR से फोटो खींचते हैं न इससे चेहरा तो सही हो सकता हैं… लेकिन फितरत नहीं."
        },
        {
            "id":"63",
            "p":"कुछ चीज़े “पैसों” से नही मिलती और मुझे उन्ही चीजों का शौंक हैं..!"
        },
        {
            "id":"64",
            "p":"इस कदर HACK करके रखा है तेरी यादो ने मेरे DIL Heart Emoticon को…..!!! की तेरे अलावा किसी और को अपने अंदर #INSTALL ही नहीँ कर रही…"
        },
        {
            "id":"65",
            "p":"ये आवाज नही शेर कि दहाड़ है हम खडे हो जाये तो पहाड़ है…"
        },
        {
            "id":"66",
            "p":"ये जो सर पे घमंड का ताज रखते हैं सुन लो दुनिया वालो ham इनके बाप लगते है।"
        },
        {
            "id":"67",
            "p":"मंजील बदले या वक्त बदले हम अपना मुकाम जरूर पायेंगे। जो समझते है खुदको बादशाह उनको एक दिन अपने दरबार में जरूर नचायेंगे ।"
        },
        {
            "id":"68",
            "p":"शेर का शिकार किया नहीं जाता राजा को दरबार मे मारा नहीं जाता दुश्मनी अपने ओकात वालो से कर बाप से खेल खेला नहीं जाता !"
        },
        {
            "id":"69",
            "p":"कोशिश न कर सभी को “खुश” रखने की कुछ लोगो की “नाराजगी” भी जरूरी है चर्चा में बने रहने के लिए…"
        },
        {
            "id":"70",
            "p":"मैं अब SAD नहीं रहता क्योंकि BAD लोगों को याद अब मैं नहीं करता….."
        },
        {
            "id":"71",
            "p":"आज वो लडकी भी मेरा #Status Copy करती है जो 10th मे मुजसे कहती थी – “देख 100 में से 99 आये”"
        },
        {
            "id":"72",
            "p":"हम तो अपने #दुश्मनों को भी चाहते है क्योंकि उन्ही के कारण तो #Publicity पाते हैं !!"
        },
        {
            "id":"73",
            "p":"जवाब देना मुझे भी आता है पर तुम इस काबिल नहीं"
        },
        {
            "id":"74",
            "p":"कोई गेंग नहीं है हमारी लेकिन पहचान ऐसी है कि हर गेंग का आदमी ये चहेरा देखकर हमें सलाम ठोकता है ।"
        },
        {
            "id":"75",
            "p":"कोशिश तो सब करते है लेकिन सबका राज नहीं होता Attitude तो Sabke पास होता है लेकिन Hamare जैसा अंदाज नहीं होता…"
        },
        {
            "id":"76",
            "p":"सर झुकाने की आदत नहीं हैं हमें आँसू बहाने की आदत नहीं है हमें हम खो जायेंगे तो पछताओंगे तूम क्योंकि वापस आने की आदत नहीं है हमें"
        },
        {
            "id":"77",
            "p":"हम थोड़े से चुप क्या हुए बच्चे शौर मचाने लगे…"
        },
        {
            "id":"78",
            "p":"आज सवेरे-सवेरे मुझे Income Tax वालो का Call आया बोले – “इतने बढ़िया STATUS मत डाला करो वरना Tax लगा दूँगा”"
        },
        {
            "id":"79",
            "p":"खवाहिश नही मुझे मशहुर होने की … आप मुझे पहचानते हो _बस इतना ही काफी है…!!"
        },
        {
            "id":"80",
            "p":"झूठी शान के परिंदे ही ज्यादा फड़फड़ाते हैं बाज़ की उडान में कभी आवाज़ नहीं होती"
        },
        {
            "id":"81",
            "p":"देख #Baby Photo मेरी अच्छी है। Soch मेरी सच्ची है लेकीन अब भी मैं तुझे #Pasand नही आया तो #SweetHart अभी तु #Bachchi है…"
        },
        {
            "id":"82",
            "p":"सुनो !!! कुछ ऐसे सिमट जाओ मुझमें जैसे BLACK WHITE TV के एन्टीने में पतंग उलझी रहती थी…"
        },
        {
            "id":"83",
            "p":"इतना Attitude मत दिखा पगली मेरे Phone की Battery भी तुझसे ज्यादा Hot है।"
        },
        {
            "id":"84",
            "p":"OYE ! नखरे दिखा मत PAGALI प्यार करती है तो #DP देख #TOKEN ले और #LINE में लग जा…"
        },
        {
            "id":"85",
            "p":"कुछ लोग मेरे #STATUS से जलते है.. अब उन्हें कौन बताए की हमारे Status की  Demand_line Economics की #Demand_line से भी ज्यादा #ऊची है रै…"
        },
        {
            "id":"86",
            "p":"वैसे हम रहते तो हे #Simple #Type के पर जब हम मुड मे होते हे तो सुलतान भी #Salute ठोकता हे…"
        },
        {
            "id":"87",
            "p":"कोई #Gang# नही हे मेरी। पर पहेचान ऐसी हे की हर #Gang# का आदमी इस चेहरे को देख के #Salam ठोकता है!"
        },
        {
            "id":"88",
            "p":"ना सजा ना माफी जलने वालों के लिये तो अपनी सेल्फी ही काफी…"
        },
        {
            "id":"89",
            "p":"सुन छोरे… Handsomeness देख कर तो कोई भी प्यार कर लेगा लेकिन मेरे जैसा दिल  से तुझपे दूसरा कोन मरेगा…"
        },
        {
            "id":"90",
            "p":"पगले तेरा नसीब अच्छा है कि तुझे मेरे #Status और #DP देखने को मिल रहे है… हमारे #Block List वाले तड़प रहे हैं इन्हें देखने के लिए… !!!"
        },
        {
            "id":"91",
            "p":"तुम मेरे साथ नहीं तो कोई बात नहीं… शहज़ादी रोये तेरे लिए इतनी भी तेरी औकात नहीं…"
        },
        {
            "id":"92",
            "p":"कुछ लोग सब कुछ सीख जाते हैं बस तमीज़ नहीं सीख पाते।"
        },
        {
            "id":"93",
            "p":"बहुत सोचा बहुत समझा बहुत देर तक परखा… तब जाना… तन्हा जी लेना मोहब्बत से कही बहेतर है ।"
        },
        {
            "id":"94",
            "p":"लड़की होना भी कोई आसान बात नही ना जाने कितने सपने उसे अपने दिल में ही छुपा कर रखने पड़ते है"
        },
        {
            "id":"95",
            "p":"अब से KIDNEY दे दुँगा पर DIL नहीं !"
        },
        {
            "id":"96",
            "p":"आयेंगे जब याद तुझे तेरे अपने फैसले तुझे सताने लगेंगे ।"
        },
        {
            "id":"97",
            "p":"हजारो बार ली हैं तलाशियाँ तुमने मेरे दिल की बताओ कभी कुछ मिला है तुम्हारे सिवा ?"
        },
        {
            "id":"98",
            "p":"“अरे दुश्मन से क्या लड़ेंगे… साला अपनो से तो फुर्सत मिले”"
        },
        {
            "id":"99",
            "p":"अपुन का स्टाईल भी साला Amazon जैसा है लोग कहते है “और दिखाओ और दिखाओ…”"
        },
        {
            "id":"100",
            "p":"ना दिल में आता हुँ ना दिमाग में आता हुँ :: अभी सोता हुँ कल फिर Online आता हुँ"
        },
        {
            "id":"101",
            "p":"दिल में चाहत का होना जरूरी है BCoz याद तो उधार देने वाले भी करते है ।"
        },
        {
            "id":"102",
            "p":"सुन पगली जैसा तू सोचती हो वैसा मै हूँ नहीं और जैसा मै हूँ ना वैसा तू सोच भी नही सकती.."
        },
        {
            "id":"103",
            "p":"Attitude का अंदाजा यही से लगा लो… तुम player बनना चाहते हो और मैं game changer"
        },
        {
            "id":"104",
            "p":"पुलिस_कि_हटती तो सबकी_फटती है…. लेकिन जब मेरी फोटो WhatsApp या Facebook पे डलती_है तो  अच्छे_अच्छो_की_जलती_है ।"
        },
        {
            "id":"105",
            "p":"पापा ki .. परछाई.. ? मा का….HeRO Doston की शान… #GF…..की जान… यही तो है Hamari की पहचान…"
        },
        {
            "id":"106",
            "p":"बादाम से बेहतर धोखा है “जितना खाओंगे उतनी ही अकल आयेंगी”"
        },
        {
            "id":"107",
            "p":"ताश का JOKER और अपनो की THOKAR से अक्सर बाजी घुम जाती है ।"
        },
        {
            "id":"108",
            "p":"देख भाई ! #Status मत देख हम अपना Status सभी के दिलों दिमाग पर Update करते है Whatsapp पर नहीं ।"
        },
        {
            "id":"109",
            "p":"कोई खुशियों कि चाह मे रोया कोई दुःखों की पनाह में रोया अजीब सिलसिला है ये जिंदगी का कोई भरोसे के लिये रोया और कोई भरोसा करके रोया ।"
        },
        {
            "id":"110",
            "p":"ना तोल मेरी मोहब्बत अपनी दिल्लगी से देखकर मेरी चाहत को अक्सर तराजु टुट जाते हैं l"
        },
        {
            "id":"111",
            "p":"स्टेट्स तो हर कोई डालता है हम तो अपने स्टेट्स से एेटीट्यूड डालते है ।"
        },
        {
            "id":"112",
            "p":"तेरी बनावटी दुनिया मे बेशक मेरी जगह ना हो आज पर यकिन है मुझे कल तुझे फिर जरूरत होगी मेरी सचचाई की"
        },
        {
            "id":"113",
            "p":"तेरी सिर्फ एक झलक ने खरीद लिया हमें बहुत गुमान था हमें कि हम बिकने वालों में से नहीं है."
        },
        {
            "id":"114",
            "p":"इश्क में हर बात अजीब होती है किसी को आशिकी तो किसी को शायरी नसीब होती है"
        },
        {
            "id":"115",
            "p":"तुम्हें चलना ही कितना है सनम बस मेरी धड़कनों से गुजर कर इस दिल में ही उतरना है."
        },
        {
            "id":"116",
            "p":"बात ना करूँ तो ….Ego… ज़्यादा बात करूँ तो …. Flirt .. कम बात करूँ तो … Attitude…. ज़हर दे दो यार … कोई सस्ता वाला …"
        },
        {
            "id":"117",
            "p":"ATTITUDE का रंग चढा हे मुझपर छुटाये नही_छुटेगा शख्सियत भले ही मिट जाये, लेकिन ये_बन्दा किसी के आगे #नही_झुकेगा"
        },
        {
            "id":"118",
            "p":"Look ही attitude वाली है, दिल में कोई घमंड नहीं हमारे."
        },
        {
            "id":"119",
            "p":"थोड़ा तो Attitude रखना ही पड़ता हैं,\nवरना लोगों का Ego हावी हो जाता हैं"
        },
        {
            "id":"120",
            "p":"माना बडे बाप का है तू Attitude तभी रखता है हम भी बडे दिमाग के है अकड़ के चलना मुझे भी अता हे."
        },
        {
            "id":"121",
            "p":"पढ़ते क्या हो आंखों में मेरी कहानी? …Attitude में रहना तो आदत है मेरी पुरानी MAD FOR MAD"
        },
        {
            "id":"122",
            "p":"attitude के बाजार मे जीने का \nअलग ही मजा है \nलोग जलना ‘ नही छोडते \nऔर हम -मुस्कुराना नही छोडते है."
        },
        {
            "id":"123",
            "p":"Attitude की_बात_मत_कर… वो तो बचपन से है.. पैदा हुआ तो 2 साल तक किसी से बात नहीं की.!!"
        },
        {
            "id":"124",
            "p":"वो तो माँ ने तुझे बहु Select किया है इसलिए तेरा attitude सहन कर रहा हू अगर दिल ने किया होता तो कब की ही block हो जाती"
        },
        {
            "id":"125",
            "p":"मेरा Look किसी _Princesses से कम नहीं, और जो { फालतू } मे Attitude दिखाये वो_हम_नही..!"
        },
        {
            "id":"126",
            "p":"सुन पगले जितना तू Rude है,\nउससे ज्यादा तो हमारा Attitude हैं ।। "
        },
        {
            "id":"127",
            "p":"प्यारा भी हुँ, Famous भी हुँ, Attitude भी नहीं है, फिर भी Single हुँ."
        },
        {
            "id":"128",
            "p":"Đö पल‌ मोहब्बत की, धोखा नसीब_हुआ, 2_पल Attitude  में‌ चला, दुश्मन  भी साला करीब_हुआ ।"
        },
        {
            "id":"129",
            "p":"एहसान किसी का वो रखते नहीं , मेरा भी लौटा दिया, जितना खाया_था नमक मेरा, मेरे ही जख्मों पर लगा दिया ।"
        },
        {
            "id":"130",
            "p":"Attitude दिखाकर block  कर दिया उसने चन्द मिनटों में ,अब वक्त ले रहा है हिसाब मेरी जुदाई का, उससे दिन और घन्टों में ।"
        },
        {
            "id":"131",
            "p":"कहते हे लडकी बस की तरहा होती है एक जाती हे दूसरी आती हे और इतिहास गवाह हे अब हम बस में‌ सफर नही किया करते"
        },
        {
            "id":"132",
            "p":"#Facebook मे जितने लड़के #Attitude दिखाते है उससे #Handsome तो गाँव में भैस चराने जाते है.."
        },
        {
            "id":"133",
            "p":"मौसम में थोडी_ठण्ड है, इसका मतलब यह नही कि हमारी जिन्दगी_मन्द है… Because अपने Attitude_की_गर्मी के आगे दुश्मन_के_दुश्मन की भी जिन्दगी_झण्ड है…"
        },
        {
            "id":"134",
            "p":"दोस्तो मिर्ची चबाने कीआदत डाल ही लो क्यूँकि हम अपना Attitude कभी ज़िंदगी में नहि छोड़ेंगे."
        },
        {
            "id":"135",
            "p":"भाव हम देते नही ….और अकड हम सहते नही \nWear your attitude like your sunglasses."
        },
        {
            "id":"136",
            "p":"दीखती हूँ cute,….. \nरहती हूँ mute…….* \nफिर भी लोक कहते है…। \nU have so much attitude"
        },
        {
            "id":"137",
            "p":"कभी_soft_कभी_rude ,\n killer_तेरा_attitude…!.\n.\n.\n.\n.\n Where_u_buddy…._Comeback… \nI_miss_u……… #Ur_all_fb_frdss_miss_ u"
        },
        {
            "id":"138",
            "p":"छम _छम _करती “चाँदनी”_टीम _टीम _करते “तारे” #ATTITUDE #QUEEN की *PIC* आने वाली है_कहा _गये _सारे……"
        },
        {
            "id":"139",
            "p":"पहचान बताने की जरूरत कभी नहीं पड़ी लोग_हमें_ATTITUDE_से_ही_पहचान_जाते_हे."
        },
        {
            "id":"140",
            "p":"कहानी वही हे अब बस किस्सा बदला‌‌ हॆ \nपहले‌ हम‌ मोहब्बत पे मरते थे \nअब हम‌ Attitude में जीते है"
        },
        {
            "id":"141",
            "p":"इतिहास तो किताबो में भी लिखा‌ होता हे अपना Attitude‌ तो लोगो की जुबान पर बोलेगा"
        },
        {
            "id":"142",
            "p":"Attitude जो कल था वो आज है, और जिँदगी ऐसे जीता हु जैसे Baap का राज है.."
        },
        {
            "id":"143",
            "p":"मै Hubby उसी लडकी का बनूगा जो हो attitude कि रानी फिर भी हो मेरी दीवानी हो."
        },
        {
            "id":"144",
            "p":"Problem तूजमे नही, तेरे Attitude मे है, थोडा कम दीखाया कर, वरना नजर लग जाएगी."
        },
        {
            "id":"145",
            "p":"Attitude to apna bhi khatarnaak hai, Jise bhula diya use bhula diya, Phir ek hi sabad yaad rehta hai, Who are you???"
        },
        {
            "id":"146",
            "p":"तेरे Attitude से लोग जलते होगे मगर मेरे Attitude पर लोग मरते है…!!"
        },
        {
            "id":"147",
            "p":"तेरा attitude मेरे सामने चिल्लर है क्यूंकि मेरी smile ज्यादा ही killer है."
        },
        {
            "id":"148",
            "p":"कुछ लड़कियां Attitude दिखाने के चक्कर,,,,\nमें सिंगल हि रह जाती है…."
        },
        {
            "id":"149",
            "p":"Xcuse me, I found something under my shoes. Oh its your attitude."
        },
        {
            "id":"150",
            "p":"बेटा ज़्यादा Attitude दिखाया ना तो में ये दिवाली कुछ इस तरह मनाऊँगा लगा के पटाखोकि लड़ी तेरे पीछे तुझे पूरे महोल्ले में दोड़ाऊँगा."
        },
        {
            "id":"151",
            "p":"अपना Attitude उस ReVolver की तरह है जिसे देखते ही लोगो की फट जाती है."
        },
        {
            "id":"152",
            "p":"अपना AttiTude अपने पास ही रख पगली.. Diwali पर तूने इतनी फुलझाङियाँ नहीं जलायी होगीं. जितनी फुलझाङियाँ मैनें पटाकर छोङ दी हैं..। $"
        },
        {
            "id":"153",
            "p":"शेर अपना शिकार करते हैं और हम सिर्फ ATTiTuDe से वार करते हैं."
        },
        {
            "id":"154",
            "p":"सुन_छोरी हमारे Look और Attitude पे मत उठा सवाल वरना भरी महफिल में कर_दूंगा_बवाल"
        },
        {
            "id":"155",
            "p":"इतना Attitude मत दिखा Pagli.. वरना जैसे रोज Status चेँज करता हुँ वैसे ही तुझे भी Change कर दुँगा.."
        },
        {
            "id":"156",
            "p":"ऊँगली लोग दूसरों पर उठाते हैं, हमसे भिड़ने का‌ दम‌ खुद में‌ नही और इल्जाम‌ हमारे Attitude‌ पर‌ लगाते है."
        },
        {
            "id":"157",
            "p":"धूप का तो छोड़ ग़लती से भी मेरा Attitude देख लिया ना तो घर हो  या छांव  कही भी जले बिना नहि  रह पाएगा ll "
        },
        {
            "id":"158",
            "p":"सुन छोरी अपने Attitude का अचार बना ले और Ego की रसम्म Block कर दिया तुझे ज़िन्दगी से अब Carrier पर Focus करंगे हम।।"
        },
        {
            "id":"159",
            "p":"मत देख तू मुझे ऐसे वरना नज़र लग जाएगी ,ego छोड़ attitude में जी तेरी ज़िन्दगी संवर जाएगी."
        },
        {
            "id":"160",
            "p":"माना तू attitude की रानी है।…. तेरी cuitenes  खानदानी है।…. पर फिर भी तूझ्से ज्यादा ….ये दुनिया मेरी Diwani है…."
        },
        {
            "id":"161",
            "p":"जोश और जुनुन इतना‌ कि‌ दुश्मन के दुश्मन को भी हिला_दु और Attitude इतना कि girlfriend के Friend को भी अपने प्यार में झुका_द"
        },
        {
            "id":"162",
            "p":"छोरी _बोली तू बुरा ना मानिये पर तेरा Style तो जम्मा इ Desi लागै सै, \n मै _बोल्या अक बावली इस बात का इ तो Attitude सै _म्हारे म…!!"
        },
        {
            "id":"163",
            "p":"मैंने कुछ लोग लगा रखे हैं पीठ  पीछे बात करने के लिए …  पगार कुछ नहीं है उनकी पर काम बड़ी ईमानदारी से करते हैं  King_Of_Attitude "
        },
        {
            "id":"164",
            "p":"Attitude तो बच्चे दिखाते है हम तो लोगो को  उनकी  औकात दिखाते है."
        },
        {
            "id":"165",
            "p":"बिना Network के फैला हे मेरे Attitude_का_जाल 2 दिन Status ना डालू तो तेरा क्या,‌ तेरी सहेली का भी हो जाता‌ हे बुरा_हाल."
        },
        {
            "id":"166",
            "p":"Attitude और Ego से भरी दुनिया में‌ अपना भी अलग जज्बा_हे दुश्मन हो या दुनिया हर एक के दिल पर अपना #कब्जा_हे"
        },
        {
            "id":"167",
            "p":"क्रिकेट मे विराट फिट और attitude की दुनिया मे hʊʍ सुपरहिट."
        },
        {
            "id":"168",
            "p":"तु छोरी_Tøppêr Clãss की,मैं कमीनो में आता हुँ ..!!! तु Sweet_Attitude वाली,और मैं Bigda_Bachcha कहलाता हुँ ।"
        },
        {
            "id":"169",
            "p":"Oye तू तेरे ATTITUDE की फोटो खींच कर OLX पे बेच दे, क्योंकि पुरानी चीज हमें पसंद नहीं…"
        },
        {
            "id":"170",
            "p":"हम Attitude में नंबर- 1 जिसके सामनेहो जाती है सब की बोलती_बंद"
        },
        {
            "id":"171",
            "p":"तू Reply नही दे रही उस का मतलब ये नही की attitude है तेरे में ,,तुझे डर है की तू मुझसे प्यार ना कर बैठे .."
        },
        {
            "id":"172",
            "p":"वो दिल ही क्या जो किसी के लिए धडके ही नही, वो Attitude ही क्या जो किसी को खटके ही नही"
        },
        {
            "id":"173",
            "p":"देख #पगले सबके Attitude का अपना अपना ClAss होता है , जहां AttiTude Fail होता है वहां अपना राज़ होता है !!"
        },
        {
            "id":"174",
            "p":"बेटा धूप का तो छोड़ ग़लती से भी मेरा Attitude देख लिया ना तो घर हो या छांव कही भी जले बिना नहि रह पाएगा."
        },
        {
            "id":"175",
            "p":"ऊँगली लोग दूसरों पर उठाते हैं , हमसे भिड़ने का‌ दम‌ खुद में‌ नही और इल्जाम‌ हमारे Attitude‌ पर‌ लगाते है."
        },
        {
            "id":"176",
            "p":"ℳera Attitude मेरी शान है, \n Aur ℳerä दिल हिंदुस्तान है."
        },
        {
            "id":"177",
            "p":"कुछ लडकियों का Attitude भी उनके Nail_Paint जैसा होता है.. 4-5 दिन बाद अपने आप ही उतर जाता है… For_My_Past_ONe.. "
        },
        {
            "id":"178",
            "p":"मन्जूर हे हर वो‌_डगर \n जहाँ Attitude से हो_सफर"
        },
        {
            "id":"179",
            "p":"नखरे कम दिखा जानेमन मेरे सामने तू नहीं जानती मगर कुछ लोग मुझे Attitude Star के नाम से जानते हैं."
        },
        {
            "id":"180",
            "p":"हम बस Attitude में रहते हैं \n फिर सामने कोई भी हो भाव कम देते हैं"
        },
        {
            "id":"181",
            "p":"sunchore ओकात ki bat mat kar \nApni to dp quality_bhi_hoti_hai_HD\n ….or attitude_m_to_maine_kar_rkhi_hai___PHD\n……samja KY"
        },
        {
            "id":"182",
            "p":"मंजिलें पाना तो बहुत दुर की बात है, \nAttitude में रहोगे तो रास्ते भी नहीं  देख पाओगे."
        },
        {
            "id":"183",
            "p":"SuN पगले तू AttituDe की बात मत कर मुझसे क्योंकी जिस Hospital मे तू अपना BlooD TesT करवाता है वहा लोग मेरा AttituDe TesT करते है"
        },
        {
            "id":"184",
            "p":"प्यार वो नही जिसमे Attitude और Ego हो,\nप्यार तो वो है जिसमें एक “रूठने” \nमे Expert हो तो दूसरा मनाने में Perfect️ हो."
        },
        {
            "id":"185",
            "p":"अब नही तेरे मिलने की °ख़ुशी°और नहीतेरे Reply का °गम°. तेरा °Attitude ° तू ही रख,.. अब ° life banane मे Busy है hummmm"
        },
        {
            "id":"186",
            "p":"बचपन में तू जब School में थी तब बहोत अच्छे से Behave करती थी, आज College में क्या जाने लगी तो तू भी Attitude दिखाने लग गयी."
        },
        {
            "id":"187",
            "p":"Oye Pagli!!! मुझे मत दिखा तेरा Attitude तेरे जैसी ladkiyo ko तो thapad”B” मार दू तो ThaNks For touch Me बोलती."
        },
        {
            "id":"188",
            "p":"लड़की के भी *हजार* नाटक होते है….,उनको _देखेंगे_तो कहती है*Line*  मारता है..,और नही देखेतो कहती है … attitude dikhata है"
        },
        {
            "id":"189",
            "p":"औकात नेकहा उसे पटा ले,_Attitude  ने कहा उस _जैसी 10 ओर Side मे हटा दे !!"
        },
        {
            "id":"190",
            "p":"Attitude हड्डियों में होना चाहिए , दिमाग में तो लड़कियों के भी भरा हुआ है"
        },
        {
            "id":"191",
            "p":"ATTITUDE हम कभी हारते नहीं या तो जीतते हैं या सीखते हैं।।"
        },
        {
            "id":"192",
            "p":"कुछ लडकियों का Attitude भी उस Flop_Movie  की तरह_है, जिसे लोग देखते_कम  है और गालिया_ज्यादा देते है"
        },
        {
            "id":"193",
            "p":"तू Reply नही दे रही उस का मतलब ये नही की attitude है तेरे मे, तुझे डर है की तू मुझसे प्यार ना कर बैठे .."
        },
        {
            "id":"194",
            "p":"कुछ लोग तो Attitude ऎसे_दिखाते_हे \n.\n.\n.\n.\nजैसे #South के #Hero की तरह फूँक मारकर हवा में उडा देंगे।"
        },
        {
            "id":"195",
            "p":"कोई ना आये अब इस #दिल में, इसलिए Attitude की #दीवार_बनायी कम्बख्त #उनसे_नजरे क्या मिली, इश्क की बारिश से दीवार ही #ढह_गयी"
        },
        {
            "id":"196",
            "p":"सब्र रख कुछ #पल, जिन्दगी तुझे भी #मौका_देगी Attitude रख #कडक, किस्मत तुझे भी #चौका_देगी"
        },
        {
            "id":"197",
            "p":"Attitude तो मेरे पास भी है, लेकिन इतना फोकट का भी नहीं हैं, जो बात-बात पे Attitude दिखाऊ."
        },
        {
            "id":"198",
            "p":"वो खूबसूरती की मल्लिका , मैं Attitude का राजा…. खट्टी -मीठी हमारी प्रेम कहानी थोड़ी कम – थोड़ी ज्यादा."
        },
        {
            "id":"199",
            "p":"*तेरे #Attitude से लोग जलते होगे मगर*\n*मेरे #Attitude पर लोग मरते है…!!*"
        },
        {
            "id":"200",
            "p":"#बाजी #इश्क_की_थी_तभी_तो #दिल #हार_गए _तेरे_आगे #बात_Attitude #की_होती_तो #घुटने_भी #टेकता _तु _मेरे_आगे…"
        }

    ]
}